Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1600.html.tmx
Source language: nob
Languages: sme

source: Seminar: Tradisjonell og ny utmarksbruk i samiske områder
sme: Seminára: Árbevirolaš ja otná meahcegeavaheapmi sámi guovlluin

source: Sametingsrådet holdt åpent seminar om utmarksbruk i samiske områder 28. februar.
sme: Sámediggeráđđi bovdii rabas seminárii sámi guovlluid meahccegeavaheami birra guovvamánu 28. b..

source: Les alle innleggene her.
sme: Loga buot sáhkavuoruid dáppe.

source: Bakgrunnen for seminaret er at den samiske bruken av utmark over tid har endret seg, i takt med samfunnsendringene.
sme: Seminára duogáš lea ahte sámi meahccegeavahus lea rievdan áiggiid mielde, nu go servodat ge lea.

source: Det er viktig for Sametinget å få en oversikt av over de erfaringer og utfordringer samisk bruk av utmark står overfor.
sme: Sámediggái lea dehálaš oažžut dieđuid daid vásáhusaid ja hástalusaid birra mat gusket sámi meahccegeavaheapmái.

source: Interessene i forhold til utmarka er mange; ferdsel, bygging av hus, fritids- og næringshytter, anlegg av veier, vindmøller og alpinanlegg, gruvedrift, kultivering av fiskevann og multemyrer, beite, flytteleier, uttak av brensel og materialer, reiseliv m.m..
sme: Beroštumit mat gusket meahcásteapmái lea máŋga; johtolat, viessohuksen, friijaáige- ja ealáhusbarttat, geaidnohuksen, bieggamillut ja čierastanrustegat, ruvkedoaimmat, guollejávrriid ja luomejekkiid buorideapmi, guohtumat, johtingeainnut, muorra- ja avdnasviežžan, mátkkoštanealáhus j.e..

source: Seminaret skal søke å gi svar på hvilke utfordringer de samiske brukerne står overfor når det gjelder egen og andres bruk av utmarka, og hvordan man kan forene tradisjon og nyutvikling på naturens premisser.
sme: Seminára galggai buktit vástádusaid dasa ahte makkár hástalusat leat sámi geavaheddjiin go ieža ja earát galget atnit ávkki meahccis, ja mo sáhttá ovttastahttit árbevieru ja ođđahutkama luonddu eavttuid mielde.

source: Publisert av Hivand, Pål.
sme: Almmuhan Hivand, Pål.

source: Sist endret 13.03.2007
sme: Maŋimustá rievdaduvvon 13.03.2007

source: Filer
sme: Fiillat

source: Presentasjon av Johan Henrik Buljo og Hans Isak Olsen
sme: Presentašuvnna Johan Henrik Buljo ja Hans Isak Olsen

source: Presentasjon av Nils Henrik Sara
sme: Presentašuvnna Nils Henrik Sara bokte

source: Presentasjon av Toril Bakken
sme: Presentašuvnna Toril Bakken bokte
